Repository: myclabs/Inventory
Catalog: application/languages/Orga/workspaceList.tmx
Source language: fr
Languages: en

source: Accéder aux données
en: Go to data

source: La modification n'a pas pu être effectuée, car le niveau indiqué est strictement plus fin qu'au moins un des niveaux de saisie du workspace.
en: This change could not be performed, since the level given is strictly narrower than at least one of the workspace input levels.

source: Statut / régénération données d'analyse
en: Analysis data status / rebuild

source: Statut / régénération des données d'analyse d'un workspace
en: Status / rebuild of analysis data of a workspace

source: Statut des données d'analyse du workspace
en: Status of workspace analysis data

source: Vous pouvez régénérer l'ensemble des données d'analyse de ce workspace en cliquant sur le bouton ci-dessous. Attention, cette opération peut prendre du temps.
en: You can rebuild the whole analysis data of this workspace by clicking on the button below. This may take time.

source: Régénérer l'ensemble des données d'analyse du workspace
en: Rebuild the whole analysis data for this workspace
